import { icons } from "@/data";

export const Items = [
  {
    img: icons.exhibitor_icons_1.src,
    title: "کمترین مدارک",
    desc: "با ارائه کارت ملی و برگه سامانه ثنا، بدون ارائه مدارک شغلی می‌توان از تسهیلات اقساطی اُتو بهره‌مند شد.",
  },
  {
    img: icons.exhibitor_icons_2.src,
    title: "کمترین پیش پرداخت",
    desc: "تنها با پرداخت 40% از قیمت خودرو، شرایط خرید اقساطی امکان پذیر می‌شود.",
  },
  {
    img: icons.exhibitor_icons_3.src,
    title: "سهولت در بازپرداخت",
    desc: "تنفس 90 روزه، همراه با بازپرداخت اقساط هر 3 ماه یک‌بار، برای مقاضیان فراهم است.",
  },
  {
    img: icons.exhibitor_icons_4.src,
    title: "کمترین زمان",
    desc: "درخواست‌ها در کمتر از 12 ساعت بررسی و تایید می‌شوند.",
  },
  {
    img: icons.exhibitor_icons_5.src,
    title: "کمترین کارمزد",
    desc: "اخذ کمترین کارمزد در بازار فروش اقساطی خودرو، یکی دیگر از خدمات مهم اُتو در ارائه تسهیلات است.",
  },
];
