import FAQ from "@/attom/faq/faq";

export default function InstallmentFAQ() {
  const reciveLoan = [
    <h2 className="">
      ابتدا با یکی از شماره‌های زیر تماس بگیرید:
      <br />
      <span className="mr-auto ltr text-left">
        {" "}
        021-88108261 , 021-88108260
      </span>
    </h2>,
    "بعد از تماس، شما را اعتبارسنجی می‌کنیم.",
    "در صورتی که نتیجه اعتبارسنجی مورد تایید باشد، امکان دریافت تسهیلات خرید خودرو تا سقف 60 درصد ارزش خودرو به شما اعطا می‌شود.",
    "در صورتی که خودرو موردنظر خود را انتخاب کرده‌اید، تسهیلات به شما اعطا می‌شود و در غیر این صورت، در انتخاب خودرو مناسب، مشاوره‌ اختصاصی و رایگان به شما داده می‌شود.",
    "در نهایت پس از تنظیم قولنامه، خودرو متعلق به شماست!",
  ];

  const accordionValue = [
    {
      title: "شرایط فروش اقساطی در اُتو چگونه است؟",
      desc: [
        "در اُتو تنها با ارائه 40 درصد پیش‌پرداخت، در کوتاه‌ترین زمان و با کمترین کارمزد می‌توان نسبت به دریافت تسهیلات خرید خودرو اقدام کرد.",
      ],
      open: true,
    },
    {
      title:
        "آیا برای تمام آگهی‌های موجود در اُتو امکان خرید اقساطی وجود دارد؟",
      desc: [
        "در حال حاضر آن دسته از خودروهای وارداتی که محصول سال 2013 به بعد بوده و خودروهای داخلی که تاریخ تولید آنها از سال 1397 به بعد باشند مشمول دریافت تسهیلات از اُتو هستند.",
      ],
    },
    {
      title: "حداکثر مبلغ تسهیلات در اُتو چقدر است؟",
      desc: [
        " اُتو بنابر اعتبارسنجی صورت‌ گرفته  تا سقف یک میلیارد تومان  و معادل 60 درصد ارزش کلی خودرو  به مشتریان معرفی شده تسهیلات اعطا می‌کند.",
      ],
    },

    {
      title: "مدت‌زمان تایید مدارک ارسالی متقاضی چقدر است؟",
      desc: [
        "اُتو بلافاصله و در کمتر از 12 ساعت بعد از بارگذاری مدارک، خبر تایید یا  عدم تایید آن را به اطلاع متقاضی می‌رساند.",
      ],
    },
    {
      title: "وضعیت سند خودرو تا پایان پرداخت اقساط به چه صورت خواهد بود؟",
      desc: [
        "تا پایان پرداخت اقساط، 5 دانگ از سند خودرو به نام شرکت واسپاری «تجارت و سرمایه ایرانیان» و یک دانگ به نام مشتری بوده که بلافاصله پس از تسویه اقساط، کل 6 دانگ خودرو به نام متقاضی انتقال خواهد یافت.",
      ],
    },
    {
      title: "برای بازپرداخت اقساط چند برگ چک لازم است؟",
      desc: [
        "بازپرداخت اقساط در اُتو هر 90 روز یک‌بار بوده که متقاضی بنا به مدت زمان انتخابی، به ازای هر سه ماه، یک فقره چک صادر می‌کند.( در بازپرداخت 6 ماهه دو فقره ، 9ماهه سه فقره ، 12 ماهه چهار فقره و در بازپرداخت 18 ماهه شش فقره چک دریافت می‌شود)",
      ],
    },
    {
      title:
        "آیا برای دریافت تسهیلات خرید خودرو، اخذ مدارک شغلی متقاضی الزامی است؟",
      desc: [
        "خیر. در اُتو به ساده‌ترین شکل و تنها با ارائه مدارک شناسایی، برگه سامانه ثنا و چند فقره چک می‌توان نسبت به دریافت تسهیلات اقدام کرد.",
      ],
    },
    {
      title:
        "آیا برای دریافت تسهیلات خرید خودرو از اُتو به ضامن معتبر احتیاج است؟",
      desc: [
        "دریافت تسهیلات تا سقف 300 میلیون تومان بدون ضامن انجام می‌شود. از 300 تا 600 میلیون نیازمند یک ضامن و تنها یک فقره چک ضمانت و برای تسهیلات 600 میلیون تا 1 میلیارد تومانی نیازمند دو ضامن  و اخذ یک فقره چک ضمانت از هرکدام آنها است.",
      ],
    },
    {
      title:
        "آیا برای دریافت تسهیلات کمتر از 300 میلیون تومان هم چک ضمانت دریافت می‌شود؟",
      desc: [
        "بله.دریافت تسهیلات کمتر از 300 میلیون تومان نیازمند ارائه یک فقره چک ضمانت متعلق به شخص متقاضی است.",
      ],
    },
  ];

  return <FAQ accordionValue={accordionValue} />;
}
