export const data = [
  {
    title: "آیا ثبت آگهی در اُتو برای نمایشگاه داران هزینه دارد؟",
    content: `
      
     خیر، شما در اُتو می‌توانید به شکل رایگان و به صورت نامحدود نسبت به درج آگهی خودروهای موردنظر اقدام کنید.

      `,
  },
  {
    title:
      "آیا همه خودروهای موجود در بازار را می توان برای فروش اقساطی به مشتری معرفی کرد؟",
    content: `
      
در حال حاضر آن دسته از خودروهای وارداتی که محصول سال 2013 به بعد بوده و خودروهای داخلی که تاریخ تولید آنها از سال 1397 به بعد باشند،مشمول دریافت تسهیلات از پلتفرم اُتو هستند.
      
      `,
  },
  {
    title: "حداکثر مبلغ تسهیلات در اُتو چقدر است ؟",
    content: `

      اُتو بنا بر اعتبارسنجی صورت گرفته تا سقف یک میلیارد تومان و معادل 60 درصد ارزش کلی خودرو به مشتریان معرفی شده تسهیلات اعطا می کند.
 
      `,
  },
  {
    title:
      "آیا برای دریافت تسهیلات خرید خودرو، اخذ مدارک شغلی متقاضی الزامی است؟",
    content: `
   
خیر، در اُتو به ساده‌ترین شکل و تنها با ارائه مدارک شناسایی، برگه سامانه ثنا و چند فقره چک می‌توان نسبت به دریافت تسهیلات اقدام کرد.

      `,
  },
  {
    title:
      "آیا برای دریافت تسهیلات خرید خودرو از اُتو به ضامن معتبر احتیاج است؟",
    content: `
     
دریافت تسهیلات تا سقف 300 میلیون تومان بدون ضامن و تنها با مدارک متقاضی انجام می شود. از 300 تا 600 میلیون تسهیلات نیازمند یک ضامن و تنها یک فقره چک و تسهیلات 600 میلیون تا 1 میلیارد تومانی نیازمند دو ضامن و اخذ یک فقره چک ضمانت از هرکدام آنها است.
    
      `,
  },
];
